/* Adobe Plugin Plist Files for BNPlugin */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "BNPluginEN";
CFBundleDisplayName = "BNPluginEN";
CFBundleGetInfoHTML = "BNPluginEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "BNPluginEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "BNPluginEN バージョン 21.1.0";
